export const experienceData = [{
    name: 'глт технолоджи',
    years: '1 год 8 месяцев',
    dates: 'май 2024-наст. время',
    experiences: ['Разработал внутренний сервис на React для приёма и обработки документов от водителей. Перевёл документооборот в цифровой формат и автоматизировал до 60% процессов', 'Работал над мобильным приложение на React Native для логистов и водителей. Упростил планирование рейсов, заявки на ремонт и пересменку, сделал процесс прозрачнее и быстрее', 'Разработал платформу для заказов и торгов с контрагентами (React). Участвовал в\n' +
    'прототипировании интерфейсов, довел приложение до MVP', 'Обновил корпоративный сайт компании на Next.js — внедрил новую дизайн-систему, аналитику и региональность контента; благодаря этому повысили конверсию и ускорили обработку лидов', 'Настроил общие стандарты качества кода. собрал единый конфиг ESLint и Prettier, добавил pre-commit хуки и интегрировал Sentry, что снизило число ошибок и ускорило релизы.']
}]